export const AboutPage = () => {
    return (
        <>В 2010 году решением Минского городского исполнительного комитета от 08.04.2010 № 815 создан Музей истории города Минска. В основу фондов музея положена коллекция археологических раскопок Минска XI – XIX вв. (керамика, изделия из кожи, кости, дерева, металла, ювелирные украшения, предметы нумизматики и т.д.).

            8 мая 2010 года состоялось торжественное открытие первой музейной экспозиции «ХУДОЖНИК. ГРАЖДАНИН. ГЕРОЙ», посвященной празднованию 65-летия Великой Победы. Экспонировались произведения Героя Беларуси, народного художника СССР, народного художника Беларуси, почетного гражданина города Минска Михаила Андреевича Савицкого. Экспозиция размещалась в историческом центре Минска в Верхнем городе в здании – памятнике архитектуры XIX века по ул. Революционной, 10.

            В 2011 году в структуру музея включен Флигель Лошицкого усадебно-паркового комплекса. Новый филиал Музея истории города Минска начал работу с открытия в сентябре 2011 года долгосрочного проекта – “Колесо времени”, где представлены предметы городской и сельской культуры конца XIX – середины ХХ веков.

            8 мая 2012 года по адресу пл. Свободы, 15 открылась первая очередь Художественной галереи Михаила Савицкого в историческом здании – бывшей городской усадьбе XVIII в. 7 сентября того же года с участием Президента Республики Беларусь А.Г. Лукашенко состоялось торжественное открытие Художественной галереи Михаила Савицкого.

            В мае 2012 года музею переданы помещения Минской городской ратуши. В сентябре того же года в ратуше открыта первая экспозиция «Белорусская книга – история и современность», посвященная Году книги. В 2013 году состоялось открытие стационарной экспозиции «Минск в историческом пространстве. Картографический кабинет». В настоящее время работы по музеефикации пространства ратуши продолжаются.

            В структуру музея также включены Мастерская-музей народного художника Беларуси скульптора Ивана Миско, Городская художественная галерея произведений Л.Д.Щемелева.

            В 2014 году в здании по ул. Кирилла и Мефодия, 8 открылась экспозиция «Каретная». Сотрудниками музея ведется работа по созданию постоянной экспозиции «Образы советского Минска».

            В апреле 2015 года для посетителей двери распахнул музей «Лошицкая усадьба», экспозиция которого знакомит с историей усадебного дома Лошицкого усадебно-паркового комплекса.

            Фонды музея включают более 11 тысяч единиц хранения (2016).</>
    )
}