export const ContactPage = () => {
    return (
        <>
            <div className="w-full flex justify-around">
                Контакты
                АДМИНИСТРАЦИЯ
                Почтовый адрес: 220030 г. Минск, пл. Свободы, 15
                Юридический адрес: 220030 г. Минск, ул. Революционная, 10
                Е-mail: info@minskmuseum.by
                Тел/факс +375 17 342 24 38

                Директор музея
                ЛАДИСОВА Галина Петровна
                +375 17 258 24 31

                Приемная
                тел/факс +375 17 342 24 38

                Заместитель директора по административно-хозяйственной деятельности
                ВОЛОЖИНСКИЙ Владимир Георгиевич
                + 375 17 356 56 13

                Главный бухгалтер
                ФЕЩЕНКО Светлана Вячеславовна
                + 375 17 356 56 29
            </div>

        </>
    )
}